/* State and Keywordgroupnames */
"Base" = "Base";
"CSS Attributes" = "Attributs CSS";
"CSS Keywords" = "Mots clefs CSS";
"CSS Digits" = "Digits CSS";
"CSS Colors" = "Couleurs CSS";
"AutodocComment" = "/*\" Commentaire \"*/";
"Comment" = "/* Commentaire */";
"SingleComment" = "// Commentaire";
"String" = "\"Chaînes de caractères\"";
